"STORE_DESCRIPTION" = "VLC voor iOS is een port van de gratis VLC media player naar iPad, iPhone en iPod touch.\nHet kan al uw films, series en muziek in de meeste formaten direct afspelen, zonder conversie.\nHet laat bestandssynchronisatie toe met Dropbox, GDrive, OneDrive, Box, iCloud Drive, iTunes, directe downloads, via WiFi-delen en ook streamen vanaf SMB, FTP, UPnP /DLNA mediaservers en het web. VLC biedt ondersteuning voor geavanceerde ondertitels inclusief volledige SSA-compatibiliteit, multi-track audio en regeling van afspeelsnelheid.\n\nVLC voor iOS is helemaal gratis en opensource.";

"STORE_DESCRIPTION_TV" = "VLC media player is een gratis en opensource platform-overschrijdende multimediaspeler.\nHet kan al uw films, series en muziek in de meeste formaten direct afspelen zonder conversie.\nHet laat streaming toe van cloud-diensten (Dropbox, OneDrive, Box), Remote Playback vanaf uw Mac of pc via een web-UI en ook streamen van SMB, FTP, UPnP/DLNA mediaservers en het web.\nVLC biedt ondersteuning voor geavanceerde ondertitels inclusief volledige SSA-compatibiliteit, multi-track audio, en regeling van afspeelsnelheid.\n\nVLC voor iOS is volledig vrij en opensource.\n\nMetadata en albumhoezen worden voorzien door TMDb en Hatchet, die film- en muziekdatabases zijn die door de gemeenschap beheerd worden.";

"CHOOSE_AUDIO_TRACK" = "Audiospoor kiezen";
"CHOOSE_SUBTITLE_TRACK" = "Ondertitelspoor kiezen";
"OPEN_TRACK_PANEL" = "Spoorselectie openen";
"CHOOSE_TITLE" = "Titel kiezen";
"CHOOSE_CHAPTER" = "Hoofdstuk kiezen";
"CHAPTER_SELECTION_TITLE" = "Hoofdstukken";
"TITLE" = "Titel";
"CHAPTER" = "Hoofdstuk";
"MINIMIZE_PLAYBACK_VIEW" = "Afspelen minimaliseren";
"FULLSCREEN_PLAYBACK" = "Afspelen in volledig scherm";
"TRACK_SELECTION" = "Spoorselectie";
"AUDIO" = "Audio";
"SUBTITLES" = "Ondertitels";
"LANGUAGE" = "Taal";
"MEDIA_INFO" = "Media-informatie";
"VIDEO_DIMENSIONS" = "Video-afmetingen";
"FORMAT_VIDEO_DIMENSIONS" = "%ix%i pixel";
"FORMAT_AUDIO_TRACKS" = "%i audiosporen";
"ONE_AUDIO_TRACK" = "Een audiospoor";
"FORMAT_SPU_TRACKS" = "%i ondertitelsporen";
"ONE_SPU_TRACK" = "Een ondertitelspoor";

"PLAYING_EXTERNALLY_TITLE" = "Tv verbonden";
"PLAYING_EXTERNALLY_TITLE_CHROMECAST" =  "Chromecast verbonden";
"PLAYING_EXTERNALLY_DESC" = "Deze video wordt afgespeeld op de tv";

"VFILTER_HUE" = "Tint";
"VFILTER_CONTRAST" = "Contrast";
"VFILTER_BRIGHTNESS" = "Helderheid";
"VFILTER_SATURATION" = "Verzadiging";
"VFILTER_GAMMA" = "Gamma";

"PREAMP" = "Voorversterking";
"DB_FORMAT" = "%i dB";
"CHOOSE_EQUALIZER_PROFILES" = "Equalizer-profiel kiezen";

"PLAYBACK_FAILED" = "Afspelen mislukt";
"PLEASE_WAIT" = "Even geduld";
"AR_CHANGED" = "Beeldverhouding: %@";
"DEFAULT" = "Standaard";
"FILL_TO_SCREEN" = "Bijsnijden om scherm te vullen";
"PLAYBACK_SPEED" = "Afspeelsnelheid";
"SPU_DELAY" = "Ondertitelvertraging";
"AUDIO_DELAY" = "Audiovertraging";
"BUTTON_SLEEP_TIMER" = "Slaap-timer";
"SLEEP_TIMER_UPDATED" = "Slaap-timer bijgewerkt";
"CONTINUE_PLAYBACK" = "Afspelen hervatten?";
"CONTINUE_PLAYBACK_LONG" = "Wilt u het afspelen van \"%@\" hervatten vanaf het laatste punt?";

"BUTTON_ALL" = "Alles selecteren";
"BUTTON_BACK" = "Terug";
"BUTTON_EDIT" = "Bewerken";
"BUTTON_DONE" = "Klaar";
"BUTTON_CANCEL" = "Annuleren";
"BUTTON_SAVE" = "Opslaan";
"BUTTON_DOWNLOAD" = "Downloaden";
"BUTTON_DELETE" = "Verwijderen";
"BUTTON_OK" = "OK";
"BUTTON_CONTRIBUTE" = "Bijdragen";
"BUTTON_CONNECT" = "Verbinden";
"BUTTON_RENAME" = "Hernoemen";
"BUTTON_LEARN_MORE" = "Meer informatie";
"BUTTON_LOGOUT" = "Afmelden";
"BUTTON_CONTINUE" = "Hervatten";
"BUTTON_SET" = "Instellen";
"BUTTON_RESET" = "Herstellen";
"PRIVATE_PLAYBACK_TOGGLE" = "Privé-afspelen";
"SCAN_SUBTITLE_TOGGLE" = "Scannen voor ondertitels (alleen http)";

"BUTTON_RENDERER" = "Casting-apparaten";
"BUTTON_RENDERER_HINT" = "Een menu met beschikbare casting-apparaten weergeven";

"UPGRADING_LIBRARY" = "Mediabiblitoheek bijwerken";
"UNTITLED_SHOW" = "Naamloze show";
"UNKNOWN" = "Onbekend";

"OPEN_NETWORK" = "Netwerkstream openen";
"NETWORK_TITLE" = "Netwerkstream";
"OPEN_NETWORK_HELP" = "Geef een HTTP, RTSP, RTMP, MMS, FTP of UDP/RTP adres op om de stream direct te openen.";
"ABOUT_APP" = "Over VLC voor iOS";
"OPEN_VLC_MENU" = "VLC zijbalkmenu openen";
"HTTP_UPLOAD_SERVER_OFF" = "Inactieve server";
"HTTP_UPLOAD_NO_CONNECTIVITY" = "Geen actieve WiFi-verbinding";
"OPEN_STREAM_OR_DOWNLOAD" = "Wilt u deze url downloaden of afspelen?";
"SHARED_VLC_IOS_LIBRARY" = "Gedeelde bibliotheek van VLC for iOS";
"SMB_CIFS_FILE_SERVERS" = "Bestandsservers (SMB)";

"SMB_CIFS_FILE_SERVERS_SHORT" = "SMB";


"HTTP_DOWNLOAD_FAILED" = "Mislukte downloaden met http-code %i";
"HTTP_FILE_CREATION_FAILED" = "Bestand aanmaken mislukt";
"HTTP_DOWNLOAD_CANCELLED" = "Download geannuleerd door gebruiker";

"DOWNLOAD_FROM_HTTP_HELP" = "Geef een adres op om het bestand naar uw %@ te downloaden.";
"DOWNLOAD_FROM_HTTP" = "Downloads";
"ERROR_NUMBER" = "Fout %i opgetreden";
"DOWNLOAD_FAILED" = "Downloaden mislukt";
"FILE_NOT_SUPPORTED" = "Bestandsformaat niet ondersteund";
"FILE_NOT_SUPPORTED_LONG" = "Het bestandsformaat dat gebruikt wordt door %@ wordt niet ondersteund door deze versie van VLC voor iOS.";
"SCHEME_NOT_SUPPORTED" = "Adresformaat niet ondersteund";
"SCHEME_NOT_SUPPORTED_LONG" = "Het adresformaat (%@) wordt niet ondersteund. Gebruik een adres dat begint met HTTP, HTTPS of FTP.";
"LIBRARY_ALL_FILES" = "Alle bestanden";
"LIBRARY_MUSIC" = "Muziek-albums";
"LIBRARY_SERIES" = "Tv-shows";
"LIBRARY_TRACKS" = "%i tracks";
"LIBRARY_SINGLE_TRACK" = "%i track";
"LIBRARY_EPISODES" = "%i episodes, %i ongelezen";
"LIBRARY_SINGLE_EPISODE" = "%i episode, %i ongelezen";
"LIBRARY_TRACK_N" = "Track %i";
"LIBRARY_MINUTES_LEFT" = "%@m resterend";
"RENAME_MEDIA_TO" = "Voer een nieuwe naam in voor %@";

"FOLDER_EMPTY" = "Lege map";
"FOLDER_EMPTY_LONG" = "Tik op bewerken om bestanden toe te voegen, kies de bestanden die u wilt, klik op de map-knop en selecteer deze map.";
"FOLDER_INVALID_TYPE_TITLE" = "Ongeldige bestandstypes";
"FOLDER_INVALID_TYPE_MESSAGE" = "U kunt slechts twee bestanden nemen om een map te vormen of een enkel bestand toevoegen aan een bestaande map.";
"FOLDER_CHOOSE_NAME_TITLE" = "Nieuwe map";
"FOLDER_CHOOSE_NAME_MESSAGE" = "Voer een titel in voor uw map";
"FOLDER_NAME_PLACEHOLDER" = "Maptitel";
"FOLDER_NAME_DUPLICATE_TITLE" = "Titel bestaat al";
"FOLDER_NAME_DUPLICATE_MESSAGE" = "Kies een andere titel";
"SELECT_FOLDER" = "Map selecteren";

"SHARING_ACTION_SHEET_TITLE_CHOOSE_FILE" = "Kies een bestand om te openen:";
"SHARING_ACTIVITY_OPEN_IN_TITLE" = "Openen in...";
"SHARING_ERROR_NO_FILES" = "Kon geen bestanden vinden om te delen";
"SHARING_ERROR_NO_APPLICATIONS" = "Kon geen toepassingen vinden om dit type bestand te openen";
"SHARING_SUCCESS_CAMERA_ROLL" = "Bestand is succesvol opgeslagen in de camera roll";

"SECTION_HEADER_LIBRARY" = "Mediabibliotheek";
"HEADER_TITLE_RENDERER" = "Selecteer een casting-apparaat";
"SECTION_HEADER_NETWORK" = "Netwerk";

"LOCAL_NETWORK" = "Lokaal netwerk";
"CONNECT_TO_SERVER" = "Verbinden met server";
"USER_LABEL" = "Gebruiker";
"PASSWORD_LABEL" = "Wachtwoord";
"DISABLE_LABEL" = "Uitschakelen";
"BUTTON_ANONYMOUS_LOGIN" = "Anonieme login";

"LOCAL_SERVER_REFRESH" = "Vernieuwen";
"LOCAL_SERVER_LAST_UPDATE" = "Laatst bijgewerkt op %@";
"LOCAL_SERVER_CONNECTION_FAILED_TITLE" = "VERBINDING MET SERVER MISLUKT";
"LOCAL_SERVER_CONNECTION_FAILED_MESSAGE" = "Controleer uw server-adres en inloggegevens";

"CLOUD_SERVICES" = "Cloud-diensten";
"LOGIN" = "Aanmelden";
"LOGGED_IN" = "Aangemeld";

"DROPBOX_DOWNLOAD" = "Bestand downloaden?";
"DROPBOX_DL_LONG" = "Wilt u \"%@\" downloaden naar uw  %@?";
"DROPBOX_LOGIN" = "Inloggen";

"GDRIVE_ERROR_FETCHING_FILES" = "Fout bij ophalen bestanden";
"GDRIVE_DOWNLOAD_SUCCESSFUL" = "Uw bestand werd succesvol gedownload";
"GDRIVE_DOWNLOAD_SUCCESSFUL_TITLE" = "GELUKT";
"GDRIVE_ERROR_DOWNLOADING_FILE" = "Er trad een fout op bij het downloaden";
"GDRIVE_ERROR_DOWNLOADING_FILE_TITLE" = "FOUT";

"DISK_FULL" = "Opslaglimiet bereikt";
"DISK_FULL_FORMAT" = "%@ kan niet opgeslagen worden op uw %@, omdat u niet genoeg vrije ruime over heeft.";

"NUM_OF_FILES" = "%i bestanden";
"ONE_FILE" = "1 bestand";
"NO_FILES" = "Geen ondersteunde bestanden";
"DOWNLOADING" = "Downloaden...";
"REMAINING_TIME" = "Resterende tijd: %@";
"BIOMETRIC_UNLOCK" = "Mediabibliotheek ontgrendelen\nAnnuleren om paswoord in te geven";

"Settings" = "Instellingen"; // plain text key to keep compatibility with InAppSettingsKit's upstream
"ON" = "Aan";
"OFF" = "Uit";

"EMPTY_LIBRARY" = "Mediabibliotheek leeg";
"EMPTY_LIBRARY_LONG" = "Voor het afspelen kunt u media streamen vanaf een server op uw lokale netwerk of van de cloud, of u kunt media met uw apparaat synchroniseren met behulp van iTunes, Wifi-upload of clouddiensten.";

"PLAYBACK_SCRUB_HELP" = "Beweeg uw vinger naar beneden om de scrubbing-ratio te wijzigen.";
"PLAYBACK_SCRUB_HIGH" = "Hoge snelheid scrubben";
"PLAYBACK_SCRUB_HALF" = "Halve snelheid scrubben";
"PLAYBACK_SCRUB_QUARTER" = "Kwart-snelheid scrubben";
"PLAYBACK_SCRUB_FINE" = "Fijn scrubben";
"PLAYBACK_POSITION" = "Afspeelpositie";
"VIDEO_FILTER" = "Videofilters";
"VIDEO_FILTER_RESET_BUTTON" = "Videofilters herstellen";
"VIDEO_ASPECT_RATIO_BUTTON" = "Beeldverhouding wisselen";
"PLAY_PAUSE_BUTTON" = "Afspelen starten of pauzeren";
"BWD_BUTTON" = "Achteruit springen";
"FWD_BUTTON" = "Vooruit springen";
"PLAY_BUTTON" = "Afspelen";
"PAUSE_BUTTON" = "Pauzeren";
"PLAY_ALL_BUTTON" = "Alles afspelen";

"VERSION_FORMAT" = "Versie: %@";
"BASED_ON_FORMAT" = "Gebaseerd op:<br />%@";

"NEW" = "NIEUW";

"BUG_REPORT_TITLE" = "Een bug rapporteren";
"BUG_REPORT_MESSAGE" = "Wilt u een bugrapport aanmaken?";
"BUG_REPORT_BUTTON" = "Safari openen";

"VO_VIDEOPLAYER_TITLE" = "Videospeler";
"VO_VIDEOPLAYER_DOUBLETAP" = "Dubbel tikken om afspeelbediening weer te geven of te verbergen";

"FIRST_STEPS_WELCOME" = "Welkom";
"FIRST_STEPS_WELCOME_DETAIL" = "Eerste stappen om uw media te synchroniseren en af te spelen.";
"FIRST_STEPS_ITUNES" = "iTunes bestandssynchronisatie";
"FIRST_STEPS_ITUNES_DETAILS" = "Verbind uw %@ met uw Mac of pc met de kabel.\nOpen iTunes.\nSelecteer uw %@.\nGa naar het \"Apps\"-tabblad, scroll naar beneden en zoek naar VLC.\nZet uw bestanden over.";
"FIRST_STEPS_WIFI_CONNECT_DETAILS" = "Verbind uw %@ met hetzelfde netwerk als uw Mac of pc.";
"FIRST_STEPS_WIFI_UPLOAD_DETAILS" = "Ga naar de zijbalk, en geef de url op naar de webbrowser en upload uw bestanden.";
"FIRST_STEPS_CLOUDS" = "Clouds";
"FIRST_STEPS_CLOUD_UPLOAD_DETAILS" = "Upload uw media naar Google Drive of Dropbox.";
"FIRST_STEPS_CLOUD_ACCESS_DETAILS" = "Open de zijbalk om uw cloudprovider te selecteren en toegang te krijgen tot uw media voor downloaden of streamen.";
"FIRST_STEPS_PLAYBACK" = "Afspelen";
"FIRST_STEPS_FLOSS" = "RQDTV is a multi-functional player\nWe hope you'll love it.";

"FIRST_STEPS_TIME" = "Tijd";
"FIRST_STEPS_ASPECT" = "Beeldverhouding";
"FIRST_STEPS_SPEED" = "Snelheid";
"FIRST_STEPS_REPEAT" = "Herhalen";
"FIRST_STEPS_SUBTITLES" = "Ondertitelsporen";
"FIRST_STEPS_AUDIO" = "Audiosporen";
"FIRST_STEPS_POSITION" = "Positie";

"PLEX_CHECK_ACCOUNT" = "Controleer uw Plex-account in de instellingen";
"PLEX_ERROR_ACCOUNT" = "Plex-aanmeldfout";

"UNAUTHORIZED" = "Niet toegestaan";

"SERVER" = "Server";
"SERVER_PORT" = "Poort";
"NO_SERVER_FOUND" = "Geen server gevonden";
"NO_RECENT_STREAMS" = "Er is recent geen stream afgespeeld";

"WEBINTF_TITLE" = "Delen via WiFi";
"WEBINTF_DROPFILES" = "Bestanden neerzetten";
"WEBINTF_DROPFILES_LONG" = "Zet bestanden in het venster om ze toe te voegen aan uw %@.<br>Of klik op de \"+\"-knop om het bestandskeuzevenster te gebruiken.";
"WEBINTF_DOWNLOADFILES" = "Bestanden downloaden";
"WEBINTF_DOWNLOADFILES_LONG" = "Klik op het bestand dat u wil downloaden van uw %@.";
"WEBINTF_TITLE_ATV" = "Remote Playback";
"WEBINTF_DROPFILES_LONG_ATV" = "Zet bestanden in het venster om ze af te spelen op uw %@.<br>Of klik op de \"+\"-knop om het bestandskeuzevenster te gebruiken.";
"WEBINTF_URL_SENT" = "URL succesvol verzonden.";
"WEBINTF_URL_EMPTY" = "URL mag niet leeg zijn.";
"WEBINTF_URL_INVALID" = "Geen geldige URL";


"NOW_PLAYING" = "Nu afspelend";
"PLAY_NOW" = "Nu afspelen";
"PLAYING" = "Afspelen";
"DETAIL" = "Detail";

"VOLUME" = "Volume";
"DURATION" = "Duur";
"TITLE" = "Titel";

// strings from VLCKit
"%ld hours %ld minutes remaining" = "%1$ld uur %2$ld minuten resterend";
"%ld hours %ld minutes" = "%1$ld uur %2$ld minuten";
"%ld minutes remaining" = "%ld minuten resterend";
"%ld minutes" = "%ld minutes";
"%ld minutes %ld seconds remaining" = "%1$ld minuten %2$ld seconden resterend";
"%ld minutes %ld seconds" = "%1$ld minuten %2$ld seconden";
"%ld seconds remaining" = "%ld seconden resterend";
"%ld seconds" = "%ld seconden";

// accessibility labels for the playlist
"OBJECT_TYPE_SHOW" = "Serie";
"OBJECT_TYPE_SHOW_EPISODE" = "Aflevering serie";
"OBJECT_TYPE_LABEL" = "Map";
"OBJECT_TYPE_ALBUM" = "Album";
"OBJECT_TYPE_ALBUM_TRACK" = "Albumspoor";
"OBJECT_TYPE_FILE" = "Bestand";
"OBJECT_TYPE_FILE_AUDIO" = "Audiobestand";

"NOT_CONNECTED_TO_PHONE_TITLE" = "Niet verbonden met iPhone";
"NOT_CONNECTED_TO_PHONE_MESSAGE" = "Verbind uw iPhone om afstandsbediening te kunnen gebruiken.";

"LONGPRESS_TO_STOP" = "Lang drukken om afspelen te stoppen.";

// ATV specific
"AUDIO_INFO_VC_TITLE" = "Audio-info";
"CLOUD_LOGIN_LONG" = "Om toegang te krijgen tot Cloud Services, meldt u zich aan op iCloud op deze Apple TV en een iOS-apparaat met dezelfde Apple ID en schakelt u Keychain Sharing in bij Systeeminstellingen.\nMeld u daarna aan bij de cloud provider die u wenst met de VLC app op uw iOS-apparaat. Als laatste, selecteer het op dit scherm.";
"ENTER_URL" = "URL opgeven om af te spelen";
"HTTP_SERVER_ON" = "Remote Playback uitschakelen";
"HTTP_SERVER_OFF" = "Remote Playback inschakelen";
"CACHED_MEDIA" = "Media in cache";
"CACHED_MEDIA_LONG" = "De hier weergegeven media is lokaal opgeslagen op uw Apple TV. Merk op dat inhoud op elk moment verwijderd kan worden door het besturingssysteem zonder voorafgaande melding wanneer VLC niet draait en als uw toestel te weinig opslagruimte heeft.";
"DOWNLOAD_SUBS_FROM_OSO" = "Ondertitels downloaden van OpenSubttles.org...";
"FOUND_SUBS" = "Ondertitels teruggevonden";
"USE_SPDIF" = "Pass-through (S/PDIF) gebruiken";

"PLAYBACK" = "Afspelen";
"REPEAT_MODE" = "Herhalen";
"REPEAT_DISABLED" = "Uitgeschakeld";
"REPEAT_SINGLE" = "Een herhalen";
"REPEAT_FOLDER" = "Map";

// Local Network Service Names
"UPNP_LONG" = "Universele Plug'n'Play (UPnP)";
"UPNP_SHORT" = "UPnP";

"PLEX_LONG" = "Plex-mediaserver (via Bonjour)";
"PLEX_SHORT" = "Plex";

"FTP_LONG" = "File Transfer Protocol (FTP)";
"FTP_SHORT" = "FTP";

"BONJOUR_FILE_SERVERS" = "BONJOUR bestandsserver";
"DSM_WORKGROUP" = "Werkgroep";

"URL_NOT_SUPPORTED" = "De url kan niet geopend worden";

// Insert %@ where play-pause-glyph should be placed
"DELETE_ITEM_HINT" = "Druk op %@ om te verwijderen"; /* Insert %@ where play-pause-glyph should be placed */

"DELETE_INVALID_MESSAGE" = "De selectie kan niet verwijderd worden";
"DELETE_INVALID_TITLE" = "Ongeldige selectie";
"DELETE_MESSAGE" = "Bevestig de verwijdering van de geselecteerde bestanden";
"DELETE_TITLE" = "Geselecteerde bestanden verwijderen";

//Drag and Drop
"THIS_FILE" = "Dit bestand";
"NOT_SUPPORTED_FILETYPE" = "%@ is geen door VLC ondersteund bestandsformaat";
"FILE_EXISTS" = "%@ bestaat al";

/* New strings */
"PROTOCOL_NOT_SELECTED" = "Protocol niet geselecteerd";
"Settings" = "Instellingen";
"ERROR" = "Fout";
"OK" = "Ok";



//新增
"TVHclient"="TVHclient";
"Recordings"="Recordings";
"Currently playing"="Currently playing";
